const userData = {
  "홍석주": {
    name: "홍석주",
    info: {
      "생년월일": "2004.12.15",
      "MBTI": "INFP",
      "키": "180cm",
      "애인유무": "있음",
      "이상형": "여친",
      "선호하는 이성 패션": "오버핏",
      "자취 유무": "자취하는 중",
      "거주 동네": "공릉",
      "대학 과 / 직장": "산업공학과",
      "취미": "책, 힙합 듣기",
      "좋아하는 음악": "힙합",
      "좋아하는 음식": "다 잘 먹음",
      "잘하는 것": "일",
      "싫어하는 것": "악덕 기획자",
      "반려동물": "없음",
      "TMI": "tmitmitmi",
      "전화번호": "010-xxxx-xxxx",
      "실시간 위치": "예?",
      "사진 모음": "이건 또 뭔데",
    }
  },

};

export default userData;